<?php
  $page = 7;
  include "head.php";      
  echo "<h2 class='cent'>В некотором царстве...</h2>
    <p class = 'cent'>Фантастический рассказ из спец-приложения \"PIZZA\" к газете \"DROVA\"</p>
    <p class='cent'>Подслушал: Андрей Иванов</p>
    <p class='cent'>Пересказал и перехватил: Алексей Иванов</p>
    <p class='cent'><a href = 'pizza.php'>Перейти к приложению</a></p><br/>
    <p class='cent'><img src = 'cesar.png' alt=''></p>
    На девятой планете Сириуса среди полного царства тьмы и льдов встретились красный куб и зелёный конус. На них
    не было никакой одежды, кроме тоненьких жёлтых поясков.<br/>
    - Жаркая же сегодня погода! На целых четыре градуса выше аболютного нуля,- сказал куб.<br/>
    - Ты вроде бы и прав. Но ты и представить себе не можешь, что творится на третьей звезде планеты Солнце, на так
    называемой Земле.<br/>
    - А что там происходит?<br/>
    - У, там жара – вообще караул! Почти всюду средняя температура там выше температуры таяния H<sub>2</sub>O.
    Только в близких к полясам районах она бывает ниже, да и то никогда не опускается до выносимого уровня!<br/>
    - Это какой-то абсурд!- изумился куб.<br/>
    - Поверь мне на слово. Но ты ещё всего и не знаешь. Именно из-за такой чудовищной температуры местные жители,
    называемые людьми, могут принимать только невыносимо сложные формы, очень далёкие от идеальных, как у нас с
    тобой. Из-за этого они, бедняги, живут только конечную часть времени, да ещё и вынуждены размножаться.<br/>
    - А что означает термин «размножаться»?<br/>
    - Размножаться – значит образовывать достаточно точные копии самих себя. Но это им ужасно мешает.<br/>
    - Чем же это им мешает?<br/>
    - А ты сам подумай. Ну как же они будут развиваться, если тратят столько времени на воспитание и обучение этих
    самых своих копий? А иначе же они все вымрут! Вот и отстают они от нас в своём развитии так сильно.<br/>
    - Нет,- подвёл итог куб,- Такая планета совсем не для меня. Полетели лучше просто в космос, хоть как-то отдохнём
    от этой проклятой жары.<br/>
    Они оба дёрнули за свои пояски и поднялись вверх.<br/>
    </td>
      <tr>
<td colspan='6' style='text-align: center;'>";
?>
<div style="margin: 0 auto;">
<!--LiveInternet counter--><script type="text/javascript"><!--
  document.write ("<a href='http://www.liveinternet.ru/stat/localhost/Newspaper6/' " + "target=_blank><img src='//counter.yadro.ru/hit?t52.6;r" + escape (document.referrer) + ((typeof (screen) == "undefined") ? "" : ";s" + screen.width + "*" + screen.height + "*" + (screen.colorDepth ? screen.colorDepth:screen.pixelDepth)) + ";u" + escape (document.URL) + ";" + Math.random () + "' alt='' title='LiveInternet: показано число просмотров и" + " посетителей за 24 часа' " + "border='0' width='88' height='31'><\/a>");
//--></script><!--/LiveInternet-->
</div>
          </td>
        </tr>
      </table>
    </body>
  </html>