<?php
  include "head.php";
  echo "<h2 class='cent'>История Андреевки (полный текст)</h2>"
?>
<p>
  Андреевка - посёлок городского типа, который находится в Балаклеевском районе Харьковской области. Расположился он на берегу реки Северский Донец, в 22 километрах на северо-запад от Балаклеи. Через Андреевку проходит железная дорога, на которой в пределах населённого пункта расположены станция Шебелинка и платформа Андреевка.
  Население поселка - около 13 тысяч человек. У посёлка очень необычная и даже загадочная история, и о ней стоит здесь рассказать.
</p>
<p>
  На территории, где сейчас расположена Андреевка, археологами были найдены остатки поселений, относящиеся к эпохе неолита (V -IV тыс. до нашей эры). Здесь были раскопаны также кости мамонта и деньга времён Ивана Грозного.
</p>
<p>
  Посёлок впервые упоминается в «Книге к большому чертежу» XVII века под названием Андреевы Лозы.
</p>
<p>
  Принято считать, что это поселение было основано в 1663 году переселенцами из Правобережной Украины, бежавшими от польского гнета. Вскоре это название было заменено названием Слобода Андреева, а затем просто Андреевка. По преданиям, эти названия обязаны своим происхождением некоему казаку Андрею. На территории “Старого базара” (части Андреевки, выходящей к реке) он и построил слободу.
</p>
<p>
  Местные жители же рассказывают и другую историю. Они утверждают, что Андреевка была основана ещё в средние века племенами украинцев, которые бежали из-за Дуная, сохраняя исконное вероисповедование. Они долго бродили по территории современной Украины, пока не нашли замечательное место, где в реку Северский Донец впадала другая речка, небольшая (теперь это ручей), а рядом росли дубовые и сосновые леса. Стратегически это место, почти со всех сторон окруженное водой, было чрезвычайно удобно. Здесь они и обосновались. Легенда гласит о том, что первое поселение этих племён находилось не на “Старом Базаре”, как принято считать, а скорее возле нынешнего пляжа Макушино, ниже по Донцу.
</p>
<p>В подтверждении этой оригинальной, но поддерживаемой народом версии говорят,по крайней мере, два факта.
  Во-первых, фамилия одной из местных семей - Валковые. Она происходит не от слова “волк”, а от слова “валкова”. Последним словом во времена переселения украинцев из-за Дуная назывались люди, хорошо знающие местность, то есть, выражаясь современным языком, географы. Именно они вели переселенцев, поэтому эта специальность тогда была очень уважаемая. Вероятно, что их потомками и были эти Валковые. Кстати, существует мнение, что от этого же слова происходит и название центра другого района Харьковской области - Валки.
</p>
<p>
  Другое потверждение легенды про Дунай - это старые местные поговорки. Например: „Гуляв козак за Дунаєм, поки гащі загубив”.
</p>
<p>
  Как бы это ни было, в середине семнадцатого века здесь поселились люди из Правобережной Украины, которые вскоре сделали эту слободу крепостью, защищающую народ от татар. А последние появлялись в то время нередко.
</p>
<p>
  Вскоре здесь разместилось целых две сотни (роты) Изюмского полка, положившие начало двум отдельным посёлкам: Первой и Второй Андреевке. Тогда же этот населённый пункт был переименован в город Новоборисоглебск - в честь праздника двух древнерусских князей-апостолов Бориса и Глеба.</p>
<p>
  В 1910-1913 годах здесь была построена частная Северодонецкая железная дорога, что также содействовало развитию посёлка. Строил дорогу инженер, в последствии арестованный новой властью и, уже в качестве арестованного, продолжавший строить железные дороги на Урале и в Сибири. Его семья была сослана (как и семьи многих других арестованных) в Андреевку, куда он и вернулся через десятилетия к родным. К этому времени посёлку вернули его прежнее название.
</p>
<p>
  Современные очертания посёлка сформировались ещё до революции. И вообще, Новоборисоглебск как населённый пункт считался сравнительно большим и значительным, его огромный центральный базар служил центром торговых связей всех соседних сёл. Тогда же там действовала ещё и восьмилетняя школа, находившаяся на границе двух его частей в двухэтажном здании. Впоследствии народ называл эту школу «Пушкинской», так как она находилась на улице Пушкина, а ныне это здание заброшено. Более того, до революции здесь было, по крайней мере, три церкви. Одна из них находилась возле «Пушкинской» школы. Здание этой церкви было разрушено во время войны, а после войны на старом фундаменте построили новое здание. Только оно было меньше старого, и к тому же деревянное. Вторая церковь находилась на территории нынешнего клуба, а третья - на «Старом базаре». Эти две последние церкви сохранились
  только в легендах. А Андреевская больница, также дореволюционное заведение, с самого начала располагалась почти там же, где и сейчас, недалеко от платформы Андреевка.
</p>
<p>
  Ещё одна из достопримечательностей старой Андреевки - тюрьма. Она находилась в начале улицы Фрунзе, самой длинной в посёлке. В 1928 году её переделали в так называемую детскую колонию. Впрочем, по сути дела это была всё та же тюрьма, только для детей. Но из-за хулиганства последних на её территории колонию ещё до войны закрыли. После этого там разместилась швейная фабрика, но сейчас и она не функционирует. А тюрьма сейчас находится в соседнем посёлке Жовтневое.</p>
<p>
  В 1950 году в районе села Шебелинка того же Балаклеевского района был открыт обширнейший газовый бассейн. Для переработки голубого золота возле станции Шебелинка построили газоперерабатывающий завод. Посёлок стал быстро развиваться, потребовались многоэтажные дома для обеспечения рабочей силы жильём, но из-за близко лежащих слоев артезианских вод оказалось, что делать это небезопастно. Поэтому запланированные дома построили не в Андреевке, а за рекой, на территории другого населённого пункта, хутора Червоный Донец. В этом месте почва уже позволяла такое строительство. Таким образом, напротив Андреевки очень быстро вырос посёлок Червоный Донец, который и теперь является основным местом проживания работников Шебелинского газоперерабатывающего завода.
</p>
<p>
  Рассказывая об истории данного населённого пункта, нельзя не упомянуть и о том, что Пётр Ефимович Шелест, первый секретарь ЦК КПУ в 1963-72 годах, родился в Андреевке. Это послужило причиной тому, что посёлок в это время стали активно обустраивать. Именно тогда и построили там нынешние здания  школы, кинотеатра (ныне клуба) и больницы, а также самое высокое здание посёлка - пятиэтажный жилой дом возле больницы. На этом планы властей не кончались: это место планировалось сделать настоящей курортной зоной. Даже газеты сообщали, что в южной части посёлка будут снесены дома и посажен большой парк, а на западе от него создано искуственное озеро с лодочной станцией. Но весь этот грандиозный проект был забыт, когда Шелеста сняли. Его же сестра всю жизнь прожила в Андреевке и умерла не так давно.
</p>
<p>
  На сегодняшний день в Андреевке функционируют газоперерабатывающий завод, хлебо- и молокозавод, собственная пекарня, кирпичный завод, многочисленные магазины, действуют клуб, две школы, больница (совмещённая с поликлинникой), есть своя церковь.
</p>
<p>
  Через весь посёлок пробегает ручей, вытекающий из озера Круглое в северной части Андреевки и впадающий в
  Северский Донец, но сейчас он уже не такой чистый и полноводный, как раньше, и иногда в жару почти совсем пересыхает.
</p>
<p>
  Уже нет в посёлке реки, некогда текущей вдоль западного его края и также впадавшей в Донец - она полностью сменилась теперь зелёной левадой. А когда-то ведь по этой реке можно было даже плавать на лодке.
</p>
<p>
  Зато в пятидесятые годы была вновь дополнена гидрография посёлка: построены каналы для снабжения водой Змиевской ГРЭС. Один из них образует небольшую ступеньку, и таким образом, Андреевка имеет свой крохотный водопадик.
</p>
<p>
  Кроме того, одним из любопытнейших фактов истории Андреевки является то, что еще не так давно, лет пятьдесят назад, там живы были самые древние народные обряды и традиции. В народе, например, рассказывают, что в те времена в посёлке сохранялись тайные секты язычников. Они поклонялись  довладимирским богам, и с ними были связаны все их основные ритуалы, также зародившиеся в незапамятном прошлом. Так, чтобы помолиться о чём-нибудь важном (например, о дожде) богине луны Дане, у этих язычников был свой специальный обряд - они «водили козу». Кроме того, они регулярно отмечали праздник Ивана Купала, и при этом также соблюдали все положенные ритуалы. Эти приверженцы древних верований своей священной птицей считали аиста, как в свое время и их античные предшественники. Примечательно, что было такое время, когда на всех выходах из Андреевки вили свои гнёзда аисты, и до сих пор в её районе кое-где селятся эти птицы.
</p>
<p>
  Позади - бурное прошлое посёлка, обросшее легендами и слухами, но процветает он и по сей день.
</p>
<a href="Shebelinka.jpg"><img src="Shebelinka.jpg" width="100" height="75" alt=""/>Станция Шебелинка. Современный вид.</a><br/>
<a href="Kino.jpg"><img src="Kino.jpg" width="100" height="75" alt=""/>Клуб (бывший кинотеатр) в Андреевке. Современный вид.</a>
<?php  
  echo "</td>
</tr>
<tr>
<td colspan='6' style='text-align: center;'>";
?>
<div style="margin: 0 auto;">
<!--LiveInternet counter--><script type="text/javascript"><!--
  document.write ("<a href='http://www.liveinternet.ru/stat/localhost/Newspaper6/' " + "target=_blank><img src='//counter.yadro.ru/hit?t52.6;r" + escape (document.referrer) + ((typeof (screen) == "undefined") ? "" : ";s" + screen.width + "*" + screen.height + "*" + (screen.colorDepth ?screen.colorDepth:screen.pixelDepth)) + ";u" + escape (document.URL) + ";" + Math.random () + "' alt='' title='LiveInternet: показано число просмотров и" + " посетителей за 24 часа' " + "border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet-->
</div>
          </td>
        </tr>
      </table>
    </body>
  </html>