<?php
  include "head.php";
  echo "<h2 class = 'cent'>История Покотиловки (полный текст)</h2>"
?>
<p>
  Покотиловка - посёлок городского типа в Харьковском районе Харьковской области. Расположен на юго-запад от Харькова. Через посёлок проходит железная дорога Москва-Севастополь. Население - 12 тыс. человек.
</p>
<p>
  Посёлок начинает свою историю с VIII века, когда на его территории, в районе нынешней Карачёвки, было основано Донецкое городище. Там жили древние славяне. Вскоре оно подверглось разрушению печенегами, а в X веке на его месте возник город Донец, который скоро стал важным промышленным и торговым центром Древней Руси. Он упоминается в Ипатьевской летописи, когда рассказывается про поход князя Игоря на половцев. Там говориться, что когда Игорь удирал из половецкого плена в свой город Новгород-Северский, он "Шёл пешком одиннадцать дней до города Донца". Но в XIII веке город погиб от татар и после этого вокруг теперешнего Харькова, в том числе и на территории Покотиловки на много лет образовалась территория так называемого "Дикого поля" - никем не заселённых мест.
</p>
<p>
  В XVI-XVII веках территория Покотиловки принадлежала Московскому государству. В те времена из более западной части Украины в "Дикое поле" бежали люди. Здесь они обосновывались вместе с приехавшими сюда с севера русскими в укреплённых посёлках, называемых слободами. Отсюда и название северо-восточной части Украины - Слобожанщина. Из таких слобод образовались известные населённые пункты Слобожанщины: Изюм, Чугуев, Змиёв, Мерефа, Ахтырка, Харьков, Дергачи, Сумы и многие другие. Среди них была и Карачёвка, образовавшаяся на территории современной Покотиловки в 1643 году. Её местоположение связано с тем, что на её месте со времён Донца сохранился вал. Кроме того, через Карачёвку проходил тракт, называемый Муравской дорогой, который был построен явно ещё до возникновения посёлка. Об этом свидетельствует так называемая “Книга к большому чертежу” (1627 год): “А от реки Уд, на левой стороне Муравской дороги, речка Угрин да Лопин. А речка Угрин пала в Уды, а Лопин в Харькову, а Харькова пала в Уд” (кстати, это упоминание о реке Харьков также первое, вынуждающее предположить, что город  Харьков получил название именно от неё, так как он возник позднее). Время спустя по этому тракту проезжали известные люди: Екатерина II и Пушкин. Последний останавливался здесь и отдыхал под вековыми дубами, растущими на территории нынешней карачёвской больницы и, к сожалению, не сохранившимися до наших дней. Карачёвский поэт Щиров посвятил ему стихи.
</p>
<p>
  Происхождение названия села Карачёвка связывается с тем, что когда-то на её территории жили карачаевцы - одна из тюркских народностей.
</p>
<p>
  В начале XVIII века рядом с Карачёвкой возникло и другое село - Покотиловка. Своё название оно получило, по-видимому от своего основателя, казацкого атамана Покотилова.
</p>
<p>
  В карачёвских и бабаёвских лесах в своё время много гулял, отдыхал и творил известный писатель и философ Григорий Саввич Сковорода. В лесу, расположенном совсем недалеко от Покотиловки, находится Сковородиновский источник - этим местом Сковорода всегда любовался. Будучи вечным странником-нищим, он одно время жил в дупле дерева Бабаёвского леса; в другое время - в самом центре села Бабаи (ныне посёлок Бабаи возле той же Покотиловки), где он написал в 1775 году многие из своих знаменитых "Басен Харьковских". Дом, где он тогда жил, до сих пор сохранился.
</p>
<p>
  На запад от речки Уды был лес. В конце XIX века эта территория принадлежала помещикам: Щербачёву, Адарюкову, Гинзбургу и некоторым другим. Они использовали лес как объект промысла.
</p>
<p>
  В те времена мимо Покотиловки была проведена Курско-Харьковско-Азовская железная дорога. На территории нынешней Покотиловки была построена станция Карачёвка, которая сейчас называется Покотиловка, а впоследствии и платформа Карачёвка, которая и сейчас называется так. Здание вокзала того времени на станции Покотиловка тоже сохранилось, и на сегодняшний день является вообще самым старым в посёлке. В конце XIX века по этой дороге проехал первый поезд.
</p>
<p>
  Открытие железной дороги значительно ускорило развитие посёлка Елизаветполь (Карачёвка), а через некоторое время и посёлка Покотиловка, возникших на месте одноимённых сёл. До революции они занимали сравнительно небольшую территорию. В то время здесь селились, в первую очередь, железнодорожники, помещики и дачники. Никто не назначал планировки посёлков, все селились, как им было удобнее. Если в Покотиловке дома распологались упорядоченно и соблюдалось деление на улицы, то в Карачёвке никаких улиц не было, а территории дач были без заборов.
</p>
<p>
  В те времена некий профессор Гутников построил возле теперешнего переезда через железную дорогу на перегоне Карачёвка - Покотиловка дом с двухэтажной верандой, предназначенный им как санаторий для туберкулёзников. Но его идею воплотить не удалось. После революции в этом здании разместился детский дом, а недавно там были мастерские, хозяин которых снёс уникальную двухэтажную веранду и построил новую.
</p>
<p>
  До революции школ в посёлке не было, те, кто хотел учиться, ездил в Харьков, в Зелёный Гай, или ходил в Бабаи. Только перед самой революцией на территории посёлка был основан частный учебный кружок на дому, но особой популярности он так и не достиг, набрав всего человек десять учеников, да и для тех, кто там всё-таки пытался учиться, такая форма и уровень обучения в основном, по-видимому, оставляли желать лучшего.
</p>
<p>
  Первая профессиональная школа здесь была построена только в 1923 году, уже после установления советской власти (декабрь 1917). Школа  эта была небольшая, там было шесть групп из 57 учеников в общем составе и там работали три учителя. Директором и одним из учителей в этой школе была моя прабабушка - Ольга Григорьевна Иванова.
</p>
<p>
  Эта школа просуществовала только один год, а её здание, располагавшееся возле платформы Карачёвка, было разрушено во время войны. После её закрытия дети обучались в Абрамовской и других школах.
</p>
<p>
  В 1958 году здесь была открыта Покотиловская средняя школа № 1 (ныне лицей &quot;Проминь&quot;). Кроме того, на территории Карачёвки действует школа № 2.
</p>
<p>
  В 1959 году посёлки Покотиловка и Карачёвка официально были объединены в посёлок Покотиловка.
</p>
<p>
  Ныне на территории посёлка, кроме вышеупомянутых школ действуют магазины, поликлиника, больница, лесничество, католический монастырь и вафельный завод.
</p>
<a href="Gorodise.jpg"><img src="Gorodise.jpg" width="100" height="75" alt=""/>Макет донецкого городища.</a><br/>
<a href="Wood.jpg"><img src="Wood.jpg" width="100" height="75" alt=""/>Лес на Станции Покотиловка. Современный вид.</a><br/>
<a href="Stantion.jpg"><img src="Stantion.jpg" width="100" height="75" alt=""/>Станция Покотиловка. 1960 год.</a>
<br/>
<a href="Poliklinnika.jpg"><img src="Poliklinnika.jpg" width="75" height="100" alt=""/>Покотиловская поликлинника. Современный вид.</a>
<?php
  echo "</td>
</tr>
      <tr>
<td colspan='6' style='text-align: center;'>";
?>
<div style="margin: 0 auto;">
<!--LiveInternet counter--><script type="text/javascript"><!--
  document.write ("<a href='http://www.liveinternet.ru/stat/localhost/Newspaper6/' " + "target=_blank><img src='//counter.yadro.ru/hit?t52.6;r" + escape (document.referrer) + ((typeof (screen) == "undefined") ? "" : ";s" + screen.width + "*" + screen.height + "*" + (screen.colorDepth ? screen.colorDepth :screen.pixelDepth)) + ";u" + escape (document.URL) + ";" + Math.random () + "' alt='' title='LiveInternet: показано число просмотров и" + " посетителей за 24 часа' " + "border='0' width='88' height='31'><\/a>");
//--></script><!--/LiveInternet-->
</div>
          </td>
        </tr>
      </table>
    </body>
  </html>