<?php
  $page = 7;
  include "head.php";      
  echo "<h2 class = 'cent'>Приёмник</h2>
    <p class = 'cent'>Из спец-приложения \"PIZZA\"
    к газете \"DROVA\"</p>
    <p class = 'cent'>Автор: Алексей Иванов</p>
    <p class = 'cent'><a href = 'pizza.php'>Перейти к приложению</a></p><br/>
    Внимание! Внимание! В эфире репортаж из дома №66 на улице Тимирязва в Покотиловке, который принадлежит, как
    известно, семье Ивановых. Речь пойдёт о том, что сегодня – день рожденья Андрея Львовича Иванова, которому как
    раз исполняется...<br/>
    <br/>
    ...Два месяца. Именно столько уже минуло после первого тура выборов. Но этот сравнительно небольшой отрезок
    времени не прошёл даром для...<br/>
    <br/>
    ...Подарков, которые мы дарим Андрею на день рожденья. Это книги, диски, сладости, а кроме того – новый
    специальный выпуск газеты, в котором собрано несколько...<br/>
    <br/>
    ...Фальсификаций. Они проявились, в основном, в злоупотреблениях посредством переносных урн для голосования и
    открепительных талонов, называемых также печеньем...<br/>
    <br/>
    ...Тортом со свечами и пиццей с грибами. Сейчас это всё уже готово, и мы это съедим. Для этого мы все
    собрались...<br/>
    <br/>
    ...На площади независимости в Киеве. Сегодня здесь собралось, наверное, около полумиллиона митингующих. Всюду
    оранжевая атрибутика. Через несколько минут с трибуны состоится долгожданное выступление...<br/>
    <br/>
    ...Ильи, который наконец-то сможет поиграть с Андрющей в «Казаков» или в «Завоевателей»...<br/>
    <br/>
    ...Украины. Вскоре на этой же площади состоится и иногурация президента, чей пост, по данным ЦИК,
    завоевал...<br/>
    <br/>
    ...Именинник. Кроме Ильи, на сегодняшний праздник Андрей пригласил и Владимира...<br/>
    <br/>
    ...Литвина. На сегодняшнем заседании Верховной Рады практически единолично было принято решение о том, что...
    <br/>
    <br/>
    ...День рожденья может пройти очень удачно только в том случае, если у нас не будет незванных гостей типа...
    <br/>
    <br/>
    ...Виктора Януковича. По последним данным экс-кандидат на пост президента собирается подавать в Верховный Суд
    Украины, а также в Европейский суд на...<br/>
    <br/>
    ...Щедрующих, ходящих по посёлку и заходящих в дома, выпрашивая...<br/>
    <br/>
    ...Наколотые апельсины и американские валенки, о которых упоминала супруга экс-кандидата Людмила Янукович. Но
    тем не менее у нас всё растёт число...<br/>
    <br/>
    ...Собак, которые постараются не впустить сюда посторонних и устроить...<br/>
    <br/>
    ...Конфликт в Ираке. По решению Верховной Рады Украина выводит из горячей точки своих миротворцев, которые
    возвращаются, чтобы...<br/>
    <br/>
    ...Выпить за Андрея и пожелать ему счастья, здоровья, и...<br/>
    <br/>
    ...Погоды на завтра. Завтра на востоке Украины осадков не предполагается, но произойдёт некоторое похолодание.
    Температура воздуха при этом составит...<br/>
    <br/>
    ...Ровно 13, и мы все его с этим поздравляем!<br/>
    <br/>
</td>
</tr>
      <tr>
<td colspan='6' style='text-align: center;'>";
?>
<div style="margin: 0 auto;">
<!--LiveInternet counter--><script type="text/javascript"><!--
  document.write ("<a href='http://www.liveinternet.ru/stat/localhost/Newspaper6/' " + "target=_blank><img src='//counter.yadro.ru/hit?t52.6;r" + escape (document.referrer) + ((typeof (screen) == "undefined") ? "" : ";s" + screen.width + "*" + screen.height + "*" + (screen.colorDepth ?screen.colorDepth:screen.pixelDepth)) + ";u" + escape (document.URL) + ";" + Math.random () + "' alt='' title='LiveInternet: показано число просмотров и" + " посетителей за 24 часа' " + "border='0' width='88' height='31'><\/a>");
//--></script><!--/LiveInternet-->
</div>
          </td>
        </tr>
      </table>
    </body>
  </html>